{
  "label": "Mues +",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "sexmove": "system.attributes.sexmove.choices.0.value",
    "darkestSelf": "system.attributes.darkestSelf.choices.0.value",
    "advancement1": "system.attributes.advancement.choices.0.options.0.label",
    "advancement2": "system.attributes.advancement.choices.0.options.1.label",
    "advancement3": "system.attributes.advancement.choices.0.options.2.label",
    "advancement4": "system.attributes.advancement.choices.0.options.3.label",
    "advancement5": "system.attributes.advancement.choices.0.options.4.label",
    "advancement6": "system.attributes.advancement.choices.0.options.5.label",
    "advancement7": "system.attributes.advancement.choices.0.options.6.label"
  },
  "entries": {
    "Ophidian+": {
      "name": "Ophidien+",
      "description": "<p><em>Il y a très longtemps, votre famille dominait ce monde. Elle était à la fois puissante, implacable et sage. Du moins, c’est ce que l’on vous a raconté. De votre côté, vous n’avez jamais rien vu d’autre qu’une foi assez vaine et des rêves qui ne se réaliseront jamais. Vous voulez simplement vivre votre vie comme n’importe quelle autre personne de votre âge, mais votre famille a des projets bien plus ambitieux pour vous.</em></p>\n<p><em>Ils disent que les serpents règneront à nouveau sur ce monde, et qu’une fois encore, ils échangeront des secrets avec leurs alliés les plus puissants et du venin avec leurs pires ennemis. Mais d’ici là, ils ont besoin de vous. Après tout, c’est à cela que sert la famille, non&#8239;?</em></p>\n<h3>Jouer l’Ophidien</h3>\n<p>Endoctriné, peu fiable, séduisant et brusque, l’Ophidien appartient à une famille tentaculaire et dominatrice. Il n’est pas sûr de sa place dans le monde moderne et essaie tant bien que mal de trouver un équilibre entre ses obligations familiales et l’envie de s’ouvrir à plus de gens.</p>\n<p>Vous pouvez être séducteur et détaché (Sexy 2 et Glacial 1) ou agressif et dangereux (Glacial 2 et Impulsif 1). Dans les deux cas, vous serez tiraillé entre deux mondes et devrez décider qui mérite votre confiance et de se rapprocher de vous.</p>\n<p>Toute votre famille est obsédée par son héritage, et cette angoisse permanente se reflète dans votre action sexuelle. Peu importe la personne avec qui vous tissez des liens ou avec qui vous couchez, vous courez le risque qu’elle se retrouve mêlée aux luttes de pouvoir de votre famille.</p>\n<p>Votre véritable apparence, celle à laquelle fait référence <em>L’instant de vérité</em>, est terrifiante et à mi-chemin entre le reptile et l’humain, mais c’est à vous de décider des détails. Est-ce que vous rampez hors de votre peau comme le ferait un serpent&#8239;en train de muer&#8239;? Est-ce que des crocs et une queue se mettent à pousser&#8239;? Est-ce totalement autre chose&#8239;?</p>\n<p>Si vous êtes MC, guettez les occasions où la famille de l’Ophidien pourrait venir se mêler de sa vie sociale. Son père peut être particulièrement strict et lui imposer des règles arbitraires et étouffantes, sa grand-mère peut essayer de lui dire avec qui il doit désormais sympathiser, etc. Interprétez les membres de sa famille de façon à les rendre toujours au moins partiellement sympathiques, mais inéluctablement en conflit avec le monde extérieur. Découvrez comment l’Ophidien se comporte par rapport à cette opposition.</p>",
      "sexmove": "<p>Si votre famille apprend que vous avez couché avec quelqu’un, cette personne intègre la Dynastie sur le déclin de votre famille. S’il s’agit d’un personnage principal, il ajoute l’action correspondante à son livret.</p>",
      "darkestSelf": "<p>Vous n’arriverez jamais à réconcilier le monde des humains et celui des serpents. Ils sont bien trop différents. La seule issue qu’il vous reste est de choisir un camp et de vous y tenir coûte que coûte. Ouvrez l’œil et attendez calmement qu’une occasion se présente, puis frappez sans vous soucier de l’identité des personnes qu’il faudra neutraliser ou dévorer. C’est la seule manière de rendre à ce monde sa simplicité et d’y trouver enfin votre place. Vous échappez à votre démon intérieur quand vous acceptez la complexité de votre situation, ou quand vous muez.</p>",
      "advancement1": "Ajoutez +1 à la caractéristique de votre choix.",
      "advancement2": "Cochez une action d’Ophidien.",
      "advancement3": "Cochez une action d’Ophidien.",
      "advancement4": "Rajoutez une action de n’importe quelle mue.",
      "advancement5": "Rajoutez une action de n’importe quelle mue.",
      "advancement6": "Vous appartenez à un nid d’humains."
    },
    "Selkie+": {
      "name": "Selkie+",
      "description": "<p><em>Vous vous sentez chez vous lorsque vous entendez le fracas des vagues et ressentez la pression de l’océan. Vous êtes née sous la surface, recouverte d’une peau que vous pouvez enlever lorsque vous le souhaitez. Quand vous la portez, vous ressemblez à une otarie. Et quand vous l’enlevez, vous vous sentez aussi pure et belle qu’un diamant brut.</em></p>\n<p><em>Vous vivez sur la terre ferme désormais, loin de tout ce que vous avez connu. Vous êtes à la fois abasourdie par tant de nouveauté, attirée par toutes les possibilités qui s’offrent à vous et pourtant hantée par l’envie de retourner d’où vous venez. Même l’air semble se déplacer trop vite autour de vous. Comme appellent-ils ça, déjà&#8239;? Ah oui, le vent.</em></p>\n<h3>Jouer la Selkie</h3>\n<p>Venant d’ailleurs, avide de découvertes, mais aussi indécise et hantée par le mal du pays, la Selkie tire son pouvoir des flots. Elle est en proie à un terrible dilemme que les autres remarquent instinctivement&#8239;: elle est une étrangère tiraillée entre deux mondes et se demande constamment si elle doit rester sur la terre ferme ou retourner à la mer.</p>\n<p>Vous pouvez être une nouvelle venue, fascinante et mystérieuse (Sexy 2 et Ténébreux 1), ou plus introvertie et du genre à ne pas se laisser emmerder par qui que ce soit (Glacial 2 et Ténébreux 1). Dans les deux cas, votre faible score d’Impulsif montre que vous avez tendance à bien réfléchir avant d’agir.</p>\n<p>Vous avez l’apparence d’une humaine ordinaire lorsque vous retirez votre peau, et celle d’une otarie lorsque vous la portez. Dans ce second cas, vous pouvez alors choisir de rentrer chez vous dans le royaume des Profondeurs, loin sous la surface de l'océan. Cependant, vous devez être consciente qu’une fois cette décision prise, elle est irrévocable.</p>\n<p>Même si vous n’avez pas votre peau, vous pouvez toujours vous baigner et nager comme le ferait n’importe quel humain. Vous ne pouvez bien sûr pas utiliser votre <em>Peau des Profondeurs</em>, mais toutes vos autres actions fonctionnent parfaitement.</p>\n<p>Si l’on s’en tient aux règles, il est sans doute préférable que quelqu’un vous ait volé votre peau. En effet, faire ce que cette personne vous demande vous permet d’utiliser <em>Dragée haute</em>, qui est un moyen efficace de provoquer des situations de jeu intéressantes et d’obtenir des ascendants. C’est aussi une excellente façon de justifier que vous vous intéressiez aux mêmes choses que les autres personnages. En comparaison, forcer le voleur à vous rendre votre peau n’est probablement pas aussi intéressant.</p>\n<p>Si vous êtes MC, posez des questions sur le royaume des Profondeurs afin d’aider la Selkie à l’ancrer comme un endroit merveilleux et attirant, mais qui manque cruellement de tout ce qui rend la vie sur la terre ferme si fantastique. Servez-vous des personnages secondaires comme prétextes pour lui tenir la <em>Dragée haute</em>, et assurez-vous que la partie se passe en bord de mer.</p>",
      "sexmove": "<p>Quand vous couchez avec quelqu’un, c’est comme si vous vous immergiez entièrement dans l’eau. Et comme les océans n’ont aucun secret pour vous, vous gagnez un ascendant sur quelqu’un d’autre avec qui votre partenaire a déjà couché.</p>",
      "darkestSelf": "<p>Les gens vous ont maltraitée et rejetée. Il est temps de leur montrer ce que cela fait de se sentir perdu en mer, d’être séparé des choses que l’on a aimées et de se faire voler des parts de soi-même. Vous avez décidé de faire disparaître la Terre sous les flots, de détruire ce qu’ils chérissent et de voler leur peau. Vous échappez à votre démon intérieur quand l’endroit où vous vous trouvez vous rappelle celui d’où vous venez, ou quand vous vous retrouvez face à la raison pour laquelle vous avez choisi de venir sur la terre ferme.</p>",
      "advancement1": "Ajoutez +1 à la caractéristique de votre choix.",
      "advancement2": "Cochez une action de Selkie.",
      "advancement3": "Cochez une action de Selkie.",
      "advancement4": "Rajoutez une action de n’importe quelle mue.",
      "advancement5": "Rajoutez une action de n’importe quelle mue.",
      "advancement6": "Vous avez fait la rencontre d’étranges pêcheurs."
    }
  }
}

