{
  "label": "Mues",
  "mapping": {
    "name": "name",
    "description": "system.description"
  },
  "entries": {
    "Cerberus*": {
      "name": "Cerbère*",
      "description": "<p><em>It used to be simple: there was a river of fire, another of pain, and you kept watch at the gate. It was obvious who was doomed. Your claws were sharp, your eyes able to peer in every direction simultaneously.</em></p>\n<p><em>The threshold was unbroken for a very long time. If only it could have stayed that way: the wretched in one place, the innocent somewhere else. You still guard the threshold. You always will. It’s just the world that’s changed.</em></p>\n<h3>Playing The Cerberus</h3>\n<p>Vigilant, relentless, judgmental, and perpetually inbetween. In ancient times, Cerberus was a three-headed dog who guarded the gates of the underworld, making sure the dead didn’t escape and the living didn’t enter. Now, things are a little more complicated: they guard a hazy boundary between two worlds, trying to ensure that everyone remains in the place that they deserve to be. Think Jughead, from the first season of Riverdale: caught between the world of Southside gangs and the so-called innocence of Riverdale proper. Add in a dash of Gossip Girl, or even Pretty Little Liars.</p>\n<p>The two stat choices for The Cerberus let you choose between being harsh and exacting (Cold 2 &amp; Volatile 1) or brooding and bitter (Dark 2 &amp; Cold 1).</p>\n<p><em>Watch Dog</em> requires some narrative choices at the outset of the game. Talk to the MC about it, and figure out which world the rest of the main characters belong to.</p>\n<p>Many of the Cerberus’ moves revolve around Conditions. <em>Arbiter</em> also works with the Conditions you give yourself through your backstory and your sex move. <em>Doomed Outsider</em> subverts the downside to being given Conditions, which changes the impact of a 7-9 result on <em>Shutting Someone Down</em>.</p>\n<p><strong>Serpents at Your Back</strong> is me being cute and clever. See, Cerberus was often depicted with writhing serpents upon its back. Jughead donned a Southside Serpents jacket during his slow descent into darkest self. You’ll have to figure out what this particular gang option means in your setting. The “disrupted by a virtuous hero” clause in the Darkest Self is a reference to the twelfth labour of Hercules, and to Archie trying to win Jughead back.</p>"
    },
    "Chosen*": {
      "name": "Élu·e*",
      "description": "<p><em>The world needs you. It needs someone brave enough to walk blindly into the darkness, and to shine a light for all the lost souls out there. They need a champion. They can’t do it alone.</em></p>\n<p><em>There’s just that one nagging worry, the one that rears its head at the worst possible moments: what if you’re not good enough?</em></p>\n<h3>Playing the Chosen</h3>\n<p>Powerful, embattled, masochistic, and unsafe. The Chosen is stuck in a battle that they can’t win alone, and must decide when to put their friends at risk by asking for help. Their life is full of ideological quandaries and high-stakes showdowns.</p>\n<p>The two stat choices for the Chosen let you choose between being a brooding leader (Cold 2 &amp; Volatile 1) or an impassioned warrior (Volatile 2 &amp; Hot 1). Either way, risk and responsibility are common themes.</p>\n<p>Introducing the Chosen into a game changes the scope of the story, asking the MC to step forward with a big, bad villain before Backstories are even over. While the Chosen still feeds into turmoil between main characters, they shift some of the game’s focus toward more external plots.</p>\n<p>If you’re the MC, introduce big, bad villains for the Chosen to pit themself against. Ask interesting questions about these foes, and build on the answers that the players give you. Look for opportunities to create foes who are woven into the rest of the story: maybe the high school principal is a demon, or the Infernal’s dark power is out for the Chosen’s blood.</p>"
    },
    "Disciple*": {
      "name": "Disciple*",
      "description": "<p><em>The world will end. You know the name of the awesome and terrible force that will end it.</em></p>\n<p><em>It’s the name you whisper under your breath every day. It’s the name you worship.</em></p>\n<h3>Playing The Disciple</h3>\n<p>Brooding, obsessed, vengeful, tragic. The Disciple believes that their purpose in life is to help summon a powerful being from beyond this realm, potentially ushering in the end of the world. They are hiding in the corner, constantly giving away more and more of their power to a force beyond comprehension.</p>\n<p>They might be callous and unsociable (Cold 2 &amp; Dark 1), or weird and unnerving (Dark 2 &amp; Volatile 1). Their Hot stat is always low, because they have systematically shut themself off from spontaneous human connection. They are attached to being an outsider.</p>\n<p>The Disciple has been radicalized onto a morbid path, one with the potential to consume and destroy them. There is allegory here about how violent ideologies get rehearsed over and over again, online and in teenage bedrooms, and if no one intervenes they eventually get enacted. The sheer number of Strings required to summon the Wicked Master tells a story about hundreds of moments when there was an opportunity to turn back, to intervene, or to start questioning again. Is it too late for this harbinger of doom?</p>\n<p>The Disciple has a Heart Move (rather than a Sex Move), built around the power of meaningful human connections in helping someone to de-radicalize and move toward healing.</p>\n<p>MC, let the Wicked Master’s Strings accumulate, only spending them at especially significant moments. Let the tether get stronger and stronger over time. Note that the Wicked Master can gain Strings on anyone (contributing to the End of the World total), but that they should almost always stem from The Disciple’s actions, influence, and associates.</p>"
    },
    "Fae": {
      "name": "Fée·taud",
      "description": "<p><em>Aux lisières de ce monde, juste au-delà du voile, il existe des couleurs que la plupart des mortels ne pourraient pas imaginer, même dans leurs rêves les plus fous. Il existe des lieux dont la beauté pourrait amener n’importe quel cœur à se briser. C’est là que les Fées vivent et s'épanouissent. Elles conservent un petit peu de cette magie sous la forme d’une poudre qu’elles cachent derrière leurs oreilles, juste au cas où…</em></p>\n<p><em>Et elles sont plus que prêtes à la partager. En fait, elles sont la générosité même et ne demandent qu’une seule chose en échange&#8239;: une promesse. Tenez-la, et la véritable beauté du monde vous sera révélée. Brisez-la, et vous ne tarderez pas à comprendre pourquoi tout le monde craint la vengeance des Fées que l’on a mises en colère.</em></p>\n<h3>Jouer la Fée ou le Féetaud</h3>\n<p>Séduisante, surnaturelle, inconstante et vengeresse, la Fée possède la capacité de communier avec les forces éthérées qui résident juste derrière le voile. Elle est passée maître dans l’art d’amener les autres à lui faire des promesses, mais aussi dans celui de se venger lorsque ces dernières ne sont pas tenues.</p>\n<p>Vous pouvez être belle et mystérieuse (Sexy 2 et Ténébreux 1), ou intrépide et étrangement étrange (Impulsif 2 et Sexy 1). Avec un score de Glacial systématiquement faible, les Fées ne sont vraiment pas enclines à se montrer froides, cyniques ou désabusées. Au contraire, que ce soit par la sensualité qu’elles dégagent ou leur inébranlable sens de la justice, elles placent toujours la sincérité au premier plan.</p>\n<p>Quand vous jouez la Fée, rien ou presque ne doit avoir autant d’importance à vos yeux que les promesses que l’on vous fait. N’hésitez pas à user de vos capacités de séduction et de votre ruse pour en obtenir des autres personnages. Vous pouvez également les y pousser grâce à des récompenses plus mécaniques, notamment en dépensant des ascendants lorsque vous cherchez à les <em>manipuler</em> en <em>les tentant pour leur faire faire</em> ce que vous voulez, ou par l’intermédiaire de l’action <em>Appâter</em>. Notez les promesses que les autres vous font dans les marges de votre livret de personnage ou sur une feuille de brouillon.</p>\n<p>Les actions <em>Au-delà du voile</em> et <em>Visite guidée</em>, ainsi que la possibilité de rejoindre une <strong>cour de justice féérique</strong> sont autant d’éléments qui vous incitent à collectivement imaginer ce à quoi peut ressembler le monde des Fées. Pour aller plus loin, n’hésitez pas à poser des questions à la MC, mais anticipez également celles qui pourraient vous être posées en retour, et préparez-vous à être surprise.</p>"
    },
    "Ghost": {
      "name": "Fantôme",
      "description": "<p><em>Vous aviez un avenir.</em></p>\n<p><em>Alors, oui, grandir pouvait parfois être douloureux et perturbant, mais au moins, vous grandissiez. Maintenant, vous n’avez plus qu’un passé&#8239;: toutes ces choses que vous n’avez pas réussi à finir de votre vivant et dont vous devez vous occuper avant de pouvoir quitter définitivement ce monde.</em></p>\n<p><em>La vie est précieuse. Il a peut-être fallu que vous perdiez la vôtre pour que vous le compreniez, mais vous en êtes maintenant pleinement conscient. Désormais, vous n’avez qu’un seul but, aider les autres. Et que quelqu’un vous voie. Mais parfois, même les plus simples désirs semblent tellement hors d’atteinte…</em></p>\n<p><em>Car vous avez beau vous entêter à hanter ces lieux, vous êtes bien mort, monsieur le Fantôme.</em></p>\n<h3>Jouer la ou le Fantôme</h3>\n<p>Solitaire, blessé, attentionné et flippant, le Fantôme a vécu un intense traumatisme. Il est désormais en quête de contacts humains et de la validation d’autrui. Il a le potentiel pour prendre soin des autres et les soulager de bien des maux, mais il a aussi malheureusement tendance à ignorer leurs limites, tant personnelles que physiques.</p>\n<p>Vous pouvez être froid et distant (Glacial 2 et Ténébreux 1), ou bien caractériel et effrayant (Ténébreux 2 et Impulsif 1). Votre Fantôme peut aussi bien pleurer pour que quelqu’un lui vienne en aide, que repousser les personnes auxquelles il tient le plus, ou s’épuiser à essayer de prendre soin des autres.</p>\n<p>Au début de la partie, le faible score en Sexy du Fantôme signifie qu’il n’est pas doué pour <em>allumer</em>. Cela fait écho à son principal problème&#8239;: sans capacité à socialiser, comment peut-il obtenir l’attention et le soutien émotionnel dont il a besoin&#8239;? Peut-être donne-t-il inlassablement de sa personne, espérant qu’on lui renvoie l’ascenseur. <em>Esprit serviable</em> et <em>Transfert</em> vont tous les deux dans ce sens. Peut-être est-il plutôt méchant et rancunier, persuadé dès le départ qu’il ne mérite pas que l’on s’attache à lui. Ainsi, <em>Traumatisme persistant</em> et <em>Culpabiliser</em> confèrent une dynamique différente et suggèrent un Fantôme toujours méchant et rancunier, mais qui se déchaîne sur ceux qui lui rappellent ce qu’il a perdu. <em>Éthérée</em> et <em>Voyeur</em> lui ajoutent une dimension voyeuriste et l’encouragent à ignorer les limites fixées par ses camarades. Évidemment, il est également possible de faire de nombreuses combinaisons.</p>"
    },
    "Ghoul": {
      "name": "Goule",
      "description": "<p><em>La mort vous a transformée. Elle a pris votre joie de vivre, a endormi vos sens et vous a laissée terriblement affamée. Cette faim est impossible à satisfaire. Elle ne vous quitte jamais. Elle bourdonne dans vos oreilles et enfle de plus en plus, jusqu’à ce que vous ne puissiez plus rien entendre d’autre. Si vous ne la jugulez pas, elle finira par vous dominer. Et pourtant, y céder est peut-être encore pire.</em></p>\n<p><em>Il y a une certaine beauté dans ce que vous êtes devenue. Ce corps maladif à la forme contre-nature fascine les gens. Votre complet désintérêt du monde qui vous entoure apparaît comme séduisant, mais sous cet apparent détachement, se cache celle qui vous obsède&#8239;: la faim. LA FAIM&#8239;!</em></p>\n<h3>Jouer la ou le Goule</h3>\n<p>Obsessionnelle, dangereuse, sinistre et impassible, la Goule lutte en permanence contre la faim qui la ronge. Comme si cela ne suffisait pas, son expérience de la mort lui a permis d’acquérir une forme de détachement, qui fait qu’elle a bien moins de scrupules à commettre les pires méfaits pour satisfaire ses pulsions. Elle peut aussi bien être un zombie mangeur de chair qu’un être plus subtil ou étrange.</p>\n<p>Vous pouvez être cruelle et imprévisible (Impulsif 2 et Glacial 1), ou détachée et de mauvais augure (Glacial 2 et Ténébreux 1). Étant donné que <em>La faim</em> vous oblige à <em>garder votre sang-froid</em> pour ne pas céder à vos pulsions lorsque vous en avez l’occasion, votre caractéristique Glacial joue un rôle primordial dans votre capacité à rester maître de vous-même.</p>\n<p><em>Cadavre exquis</em> et <em>Golem de protection</em> vous permettent de faire prendre des directions un peu différentes à votre Goule. Est-ce qu’une profonde mais inavouable envie de veiller sur les autres est si ancrée en vous que vous ne pouvez vous empêcher de chercher à les protéger&#8239;? Ou bien est-ce que vous êtes en train de rôder autour d’eux et de les servir parce que la mort vous a privée de toute velléité d’indépendance&#8239;?</p>\n<p><em>Les méchants ne meurent jamais</em> est une garantie d’ajouter au chaos ambiant et à la confusion. C’est aussi, pour la MC, le signal qu’elle peut cadrer la prochaine scène en vous projetant tête la première dans une situation aussi dramatique qu’inattendue. Après tout, il peut se passer bien des choses en quelques heures.</p>\n<p>Votre action sexuelle vous invite à créer une nouvelle faim et à l’ajouter à la liste de celles de votre personnage. Il peut s’agir de tout ce que vous souhaitez. Si vous avez souvent des relations sexuelles, votre appétit ne s’en fera que d’autant plus insatiable et étrange.</p>"
    },
    "Hollow": {
      "name": "Ombre",
      "description": "<p>Ils ont essayé de créer quelque chose à partir de rien. Mais voyez-vous, c’est qu’il y a tout un monde entre «&#8239;rien&#8239;» et «&#8239;quelque chose&#8239;». Alors, bien malin celui qui saura dire s’ils ont réussi ou pas.</p>\n<p>Toujours est-il que vous êtes bel et bien vivante. Toutefois, vous n’êtes pas réelle pour autant. Vous n’avez pas d’âme. Vous n’avez pas de souvenirs d’enfance, mais, à votre décharge, vous n’avez jamais vraiment été une enfant. Vous n’avez pas de parents non plus. En fait, vous n’avez que des créateurs et ils ont oublié de s’assurer qu’il y ait bien une place pour vous dans ce monde.</p>\n<h3>Jouer l'Ombre</h3>\n<p>Indécise, instable, impressionnable et perdue, l’Ombre n’a pas de passé et peine à imaginer son avenir. Elle s’est empêtrée dans une véritable crise existentielle et, n’étant pas tout à fait réelle, elle n’a d’autre choix que d’observer ceux qui l’entourent pour essayer de trouver des réponses aux questions qu’elle se pose.</p>\n<p>Vous pouvez être belle et énigmatique (Sexy 1 et Ténébreux 2), ou marginale et imprévisible (Impulsif 2 et Ténébreux 1). Le score de Glacial, en revanche, est toujours bas, ce qui ne vous permet pas de facilement vous confronter à vos peurs ni de tenir tête aux autres.</p>\n<p>L’Ombre cherche avant tout à comprendre qui elle est, ce qui explique qu’elle s’accroche à toutes les étiquettes qu’on veut bien lui coller, comme si elles pouvaient être autant d’indices à partir desquels il deviendrait possible de se fabriquer une identité. C’est la raison pour laquelle nombre de ses actions tournent autour des conditions.</p>\n<p>Quand vous utilisez <em>Étranges imitations</em>, vous pouvez gagner temporairement n’importe quelle action du livret du personnage concerné, et pas uniquement celles qui ont été cochées par ce dernier. Cet événement n’a d’ailleurs aucune influence sur sa capacité à les obtenir plus tard.</p>\n<p>Si l’Ombre couche avec plus d’une personne à la fois, elle déclenche son action sexuelle, mais tous les participants révèlent ce qu’ils ont écrit en même temps. Si la réponse de l’Ombre est partagée par au moins une autre personne, toutes celles qui l’ont donnée gagnent 1 point d’expérience.</p>"
    },
    "Infernal": {
      "name": "Âme damnée",
      "description": "<p><em>Au début, vous lui auriez donné le bon dieu sans confession. Il vous faisait des cadeaux et vous réconfortait quand vous en aviez besoin. Vous lui racontiez vos problèmes et il les réglait. Mais quand vous lui avez demandé comment lui rendre la pareille, il vous a simplement dit d’être patiente et que vous vous acquitteriez de vos dettes en temps voulu. C’était la première fois que vous l’entendiez parler de dettes.</em></p>\n<p><em>Vous avez Satan à vos côtés, un démon dans votre tête, ou une pas-si-bonne étoile qui ne brille que pour vous. Dans tous les cas, vous avez une dette envers une force bien plus grande et bien plus effrayante que vous ne le serez jamais.</em></p>\n<h3>Jouer l'Âme damnée</h3>\n<p>Sujette à toutes les tentations, impulsive et dans la merde jusqu’au cou, l’Âme damnée est sous la protection d’un bienfaiteur démoniaque qui l’aide à obtenir ce qu’elle veut, mais sans jamais préciser ce qu’il lui en coûtera. Cette mue touche aux thèmes de la tentation, de l’addiction et de la dépendance.</p>\n<p>Tant qu’elle accumule des dettes envers son bienfaiteur démoniaque, l’Âme damnée est extrêmement puissante. Cependant, tout cela contribue à la rapprocher d’une catastrophe inéluctable. Cette dernière n’est pas pour autant un châtiment qu’il faudrait à tout prix empêcher d’arriver, mais au contraire le paroxysme de son arc narratif, et la raison pour laquelle il est important de ne pas chercher à jouer la sécurité en évitant absolument de donner un cinquième ascendant à votre bienfaiteur. L’Âme damnée n’est jamais aussi intéressante que quand elle alterne, de façon totalement chaotique, entre puissance et impuissance.</p>\n<p><em>Rabatteuse de l’enfer</em> demande de mener quelqu’un à votre bienfaiteur démoniaque. Ce que cela signifie exactement est laissé à votre interprétation et dépend du contexte. En effet, cette action peut tout aussi bien impliquer un sacrifice rituel qu’une simple rencontre dans un café.</p>\n<p>Le pacte <em>Tout a un prix</em> joue avec le thème classique des histoires de Sorcières et de Génies&#8239;: « Méfiez-vous de ce que vous souhaitez ». Conclure ce pacte est aussi une façon de dire à la MC que vous êtes prêt à voir l’ironie dramatique débarquer de temps à autre pour vous donner un coup sous la ceinture. </p>"
    },
    "Mortal": {
      "name": "Mortel·le",
      "description": "<p><em>Ils ne peuvent pas comprendre. Vous avez beau le cacher à la face du monde, votre secret a quelque chose de beau. De magnifique, même. Ils chercheraient à vous mettre en garde, à vous dire que ce genre de beauté est dangereuse, que cette passion risque de vous consumer et de vous réduire en cendres. Mais vous, vous savez qu’il existe des choses qui méritent que l’on se brûle les ailes&#8239;! </em></p>\n<p><em>L’amour a fini par éclipser tout espoir, mais c’est dans ses ténèbres que vous vous sentez le plus à votre avantage.</em></p>\n<h3>Jouer une Mortelle ou un Mortel</h3>\n<p>Vulnérable, fascinant et séduisant, le Mortel aborde les thèmes de la codépendance, des rapports de force déséquilibrés et de l’amour qui rend aveugle. Pour n’importe qui d’autre, donner un ascendant à quelqu’un représenterait une perte de contrôle. Cependant, pour vous, c’est un phénomène qui relève plus de la symbiose. Vous gagnez du pouvoir en le concédant à autrui.</p>\n<p>Le Mortel est attirant et a toujours ce je-ne-sais-quoi qui fait qu’on le remarque (Sexy 2). On différencie surtout les cas où il est plutôt spontané et prompt à paniquer (Impulsif 1), ou mélancolique et solitaire (Ténébreux 1).</p>\n<p>L’action <em>Véritable amour</em> permet d’en apprendre davantage sur la personne que vous avez placée au centre de votre univers. Vous n’avez pas besoin d’être en couple avec quelqu’un pour considérer qu’il s’agit de votre véritable amour.</p>\n<p>Votre action sexuelle pourrait apparaître comme un important désavantage, mais souvenez-vous que c’est le fait d’être une victime qui donne au Mortel une grande partie de son influence. Avoir des amants qui deviennent soudainement bizarres, effrayants ou même hostiles après un moment d’intimité vous donne autant d’occasions de tirer parti d’actions telles que <em>Ma compassion est mon arme</em>, <em>Ses excuses sont ma protection</em> et <em>À la poursuite du lapin blanc</em>.</p>"
    },
    "Queen": {
      "name": "Monarque",
      "description": "<p><em>Vous êtes de celles qui sortent du lot. Vous êtes belle et vous régnez sans partage. Vous méritez que l’on vous obéisse et vous admire bien plus que n’importe qui sur cette petite planète, et notamment que ceux qui vous entourent.</em></p>\n<p><em>Ce n’est pas seulement parce que vous leur êtes supérieure. C’est surtout que vous les aidez à réaliser leur potentiel. Vous les rendez meilleurs, plus forts, plus beaux, etc. En fait, ils ne seraient rien sans vous.</em></p>\n<h3>Jouer la Reine ou le Roi</h3>\n<p>Populaire, dangereuse, méchante et despotique, la Reine est entourée de sa cour, une clique puissante qui n’a pas grand-chose à envier à un véritable gang. Si elle veut garder sa place, la Reine sait qu’elle doit conserver la loyauté de ses membres et continuer à les contrôler, ce qui implique de gérer les besoins et les désirs de chacun.</p>\n<p>Vous pouvez aussi bien être désirable et autoritaire (Sexy 2 et Glacial 1), que mystérieuse et impitoyable (Glacial 2 et Ténébreux 1). Quoi qu’il en soit, vous n’êtes de toute façon pas très douée pour vous salir les mains. Avec un score si bas en Impulsif, vous dépendez de la volonté des autres pour se battre à votre place et assurer votre sécurité.</p>\n<p>Selon l’origine que vous choisissez et les actions que vous cochez, la Reine peut aller de la banale adolescente à l’étrange horreur cosmique. Plus encore qu’avec toute autre mue, vous choisissez le degré de surnaturel que vous souhaitez intégrer. Êtes-vous une capitaine de pom-pom girls tyrannique, ou une reine extraterrestre ayant le projet de coloniser la terre avec sa progéniture&#8239;?</p>"
    },
    "Vampire": {
      "name": "Vampire",
      "description": "<p><em>Votre beauté est éternelle. Vous êtes ce mal auquel tout le monde veut goûter, mais que personne n’ose comprendre. Et pourtant, votre regard vous trahit, tout comme le font vos propos soigneusement choisis ou chacun de vos gestes&#8239;: vous n’avez plus d’âme.</em></p>\n<p><em>Certains Vampires se délectent de cette situation, transformant leur vie après la mort en un véritable tourbillon hédoniste, enchaînant les libations sanglantes. D’autres détestent cette nature maléfique qui se terre au plus profond de leur être, et font le serment de mener une existence chaste et solitaire. Dans tous les cas, quelqu’un en souffrira. C’est à vous de choisir qui.</em></p>\n<h3>Jouer la ou le Vampire</h3>\n<p>Glacial, manipulateur, hypnotique et cruel, le Vampire est surtout le spécialiste de la domination et de l’emprise émotionnelle. Il sait comment miner la volonté d’autrui et possède souvent un rapport dérangeant à la notion de consentement.</p>\n<p>Quel que soit votre choix de caractéristiques, les scores de Sexy et de Glacial du Vampire mettent en avant sa capacité naturelle à souffler le chaud et le froid. En effet, il peut passer en un instant du romantisme le plus passionné à la méchanceté la plus gratuite. Votre décision revient surtout à choisir quelle sera son attitude, sensuelle ou dédaigneuse.</p>\n<p>Les actions du Vampire ont un côté franchement flippant. Néanmoins, ce n’est pas tant dû à une éventuelle origine surnaturelle&#8239;: c’est essentiellement parce que ces actions sont violentes, intimes, et surtout préméditées. Jouer un Vampire implique d’être prêt à interpréter une personne qui blesse autrui de manière délibérée. Cherchez-vous la rédemption&#8239;? Vous abandonnez-vous à la tentation et aux ténèbres&#8239;? Gardez à l’esprit que vous jouez un des personnages principaux de l’histoire à venir. Par conséquent, vous allez devoir le faire évoluer et il ne pourra pas se complaire indéfiniment dans le rôle de celui qui fait du mal à ceux qui l’entourent pour le plaisir. Dans le cas contraire, attendez-vous à le voir devenir un des grands méchants de l’histoire et à ce que les autres personnages commencent à affûter leurs pieux.</p>"
    },
    "Werewolf": {
      "name": "Lycanthrope",
      "description": "<p><em>Tous ceux qui vous entourent semblent ravis de jouer le petit rôle qu’on leur a attribué sans jamais sortir des clous. Ils ont été domptés. Domestiqués, même. Vous, vous n’avez rien d’un mouton. Vous avez défoncé la clôture de l’enclos que l’on avait construit pour vous, et vous vous êtes enfui. Vous avez hurlé à la lune, et elle vous a répondu en hurlant à son tour.</em></p>\n<p><em>Désormais, votre métamorphose est achevée. Vous êtes tel que vous étiez destiné à être&#8239;: sauvage, inébranlable, vivant&#8239;!</em></p>\n<h3>Jouer le Loup-garou ou la Louve-garou</h3>\n<p>Agressif, dominateur, sauvage et passionné, le Loup-garou a un véritable penchant pour la violence et sait que la domination physique est au cœur de tous les rapports sociaux. Il est dangereux et fermement attaché à son territoire, mais tout aussi capable jouer de la beauté de son corps vigoureux et de son manque de sophistication pour attirer autrui. En outre, le Loup-garou a un côté mystique et animal&#8239;: il n’est jamais aussi puissant que lorsqu’il se laisse uniquement guider par ses instincts les plus primaires et la lumière de la lune.</p>\n<p>Quel que soit votre choix de caractéristiques, les scores de Sexy et d’Impulsif du Loup-garou mettent en avant sa nature tout aussi séduisante que dangereuse. Votre décision consiste surtout à déterminer s’il s’agit davantage d’un bourreau des cœurs avec un fond de méchanceté (Sexy 2 et Impulsif 1), ou d’un électron libre totalement imprévisible, mais dont il vaut mieux ne pas trop s’approcher (Sexy 1 et Impulsif 2).</p>\n<p>C’est à votre groupe de décider tous ensemble si vous pouvez vous transformer en loup sans avoir à succomber à votre démon intérieur. Mais quelle que soit votre forme, vous gardez les mêmes caractéristiques.</p>"
    },
    "Witch": {
      "name": "Sorcier·ère",
      "description": "<p><em>Chaque mèche de cheveux, chaque coup d’œil furtif, chaque petit mot secret qu’ils font passer de main en main en cours d’histoire constitue une invitation… Une invitation à bien la leur mettre profond&#8239;! Ce n’est pas tant que la sorcellerie serve juste à faire chier les autres, enfin pas au départ. C’est juste qu’une fois que vous vous y connaissez un peu en magie, il est difficile de ne pas remarquer à quel point tout ce petit monde est vulnérable et avec quelle facilité vous pouvez en faire ce que vous voulez.</em></p>\n<p><em>Bien entendu, une Sorcière telle que vous sait se tenir. Elle reste aveugle à toutes ces sollicitations et ne prend pas plaisir à se venger ou à contrôler les autres. Non, une bonne Sorcière est au-dessus de toutes ces considérations. Enfin, la plupart du temps…</em></p>\n<h3>Jouer le Sorcier ou la Sorcière</h3>\n<p>Sombre et rancunière, la Sorcière aime les secrets et pratique les arts occultes. Elle attend son heure, condamnant en silence ceux qui l’entourent, jusqu’à ce qu’enfin se présente l’occasion d’utiliser la magie pour leur donner une bonne leçon ou pour commettre d’autres méfaits.</p>\n<p>En choisissant ses caractéristiques, vous pouvez opter pour une Sorcière calculatrice et venimeuse (Glacial 2 et Ténébreux 1) ou séductrice, mais effrayante (Sexy 1 et Ténébreux 2). Dans tous les cas, elle sait se montrer patiente et n’agir que quand elle est au sommet de sa puissance. Il faut dire que son faible score d’Impulsif ne lui permet guère de réagir efficacement face à des menaces inattendues, à moins, bien sûr, qu’elle ne soit prête à voir ses yeux se teinter de rouge et à psalmodier dans des langues étranges.</p>\n<p>La meilleure façon de garder le compte des Ascendants et des Fétiches est d’utiliser un symbole différent pour chacun. Étant donné que l’on vous a déjà suggéré d’utiliser des cercles pour les premiers, de petites étoiles ou des triangles feront parfaitement l’affaire pour les seconds. Quant aux objets eux-mêmes, c’est-à-dire la forme concrète que prennent ces fétiches, vous pouvez les noter dans les marges de votre livret ou sur des bouts de papier prévus à cet effet.</p>\n<p>Si un personnage d’une autre mue coche l’action de Sorcière <em>Sorcellerie</em> mais pas <em>Fétiches</em>, le seul moyen pour lui de lancer une malédiction est justement de croiser le regard de sa cible et de psalmodier dans une langue étrange. Autant dire que cette approche est tout sauf subtile…</p>"
    }
  }
}